"OK" = "ОК";
"Quit" = "Завершить";
"Start" = "Запустить";
"Cancel" = "Отмена";
"Make Alias" = "Создать псевдоним";
"Auto Update" = "Автоматическое обновление";
"Restore now?" = "Восстановить сейчас?";
"New update!" = "Доступно обновление!";
"Stop all VMs" = "Остановить все ВМ";
"Snapshots..." = "Снимки памяти...";
"No Snapshots" = "Нет снимков памяти";
"Preferences..." = "Настройки...";
"Automatic mode" = "Автоматический режим";
"%@ is encrypted." = "%@ зашифрована.";
"Batch action" = "Групповое действие";
"Start all VMs" = "Запустить все ВМ";
"User cancelled" = "Отменено пользователем";
//"Update VM List" = "Обновить список ВМ";
"Update failed!" = "Обновление не удалось!";
"Unknown error." = "Неизвестная ошибка.";
"One more step!" = "Последний шаг!";
"Input password" = "Введите пароль";
"Launch at Login" = "Запускать при входе в систему";
"About PD Runner" = "О программе PD Runner";
"Failed to start!" = "Не удалось запустить!";
"Click OK to exit" = "Нажмите ОК, чтобы выйти";
"No VMs were found" = "ВМ не были найдены";
"No need to update" = "Обновления отсутствуют";
"Block trial alert" = "Блокировать окно о пробной версии";
"Restore %@ to [%@]?" = "Восстановить %@ к [%@]?";
"No password entered" = "Пароль не введён";
"Unsupported product!" = "Неподдерживаемый продукт!";
"The requested operation has been cancelled." = "Запрашиваемая операция была отменена.";
"Get the trial first!" = "Сначала установите пробную версию!";
"Check for Updates..." = "Проверить обновления...";
"Don't remind me again" = "Не напоминать больше";
"No snapshots available." = "Отсутствуют снимки памяти.";
" is the latest version." = " — последняя версия.";
"Nothing has changed." = "Ничего не изменилось.";
"Failed to install helper!" = "Не удалось установить помощник!";
"Parallels Desktop not installed" = "Parallels Desktop не установлен";
"Please select a snapshot to switch:" = "Выберите снимок памяти для восстановления:";
"Unable to connect to Parallels Service" = "Не удается связаться со службой Parallels";
"An error occurred while checking for updates." = "Произошла ошибка при проверке обновлений.";
" update is available,\nclick [OK] to download." = " доступна,\nнажмите [ОК], чтобы скачать.";
"Make sure you are already a trial user\n(even if it is expired)\nThen restart your Mac and try again." = "Убедитесь, что у вас установлена пробная версия\n(даже если срок её действия истёк)\nЗатем перезагрузите Mac и повторите попытку.";
"The App Store Edition is not supported.\nDownload the Standard Edition from:\nhttps://www.parallels.com" = "App Store Edition не поддерживается.\nСкачайте Standard Edition с:\nhttps://www.parallels.com";
"You must get a trial of Parallels Desktop.\nThen you can start VMs with PD Runner even if the trial period expires." = "У вас должна быть установлена пробная версия Parallels Desktop.\nТогда вы сможете запускать ВМ с помощью PD Runner, даже если пробный период истечёт.";
"Due to the safety requirements of PD:\nIf the VM window is blank, just click the \n[Gear] icon in the upper right corner of the window and enter the VM password.\nThen the VM screen will be displayed." = "Из-за требований безопасности PD:\nЕсли окно ВМ пустое, просто нажмите\nна иконку [шестерёнки] в правом верхнем углу окна и введите пароль ВМ.\nЗатем отобразится экран ВМ.";
"VM in the \"Installation Complete\" state is detected. Do you want to complete the installation and enter the VM?" = "Обнаружена ВМ в состоянии \"Установка завершена\". Вы хотите завершить установку и войти в виртуальную машину?";
"Complete the installation" = "Завершите установку";


"Only for learning and research use! Please delete it within 24 hours after downloading." = "Только для обучения и исследовательских целей! Пожалуйста, удалите это приложение в течение 24 часов после загрузки.";
"Author:" = "Автор:";
"Translated by:" = "Переводчик:";
